export const questionsArray = [{
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}, {
  question: "Обязательна ли регистрация на нашем сервисе?",
  answer: "Нет, необязательно, но так Вам будет удобнее пользоваться обменником."
}];

export const comments = [
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
  {
    name: "Светлана",
    date: "26.06.2022, 12:41",
    text: "Всем доброго утра !Второй раз пользуюсь этим обменником все просто класс жаль, что очень поздно о нем узнала спасибо вам за работу",
    rating: 3
  },
];


